export let questions = [
  {
    text: 'СПИСОК ПОКУПОК – ЭТО…',
    answers: [
      'Список чего? У меня все есть.',
      'Кандалы, которые сковывают порывы моей души. Надо покупать сердцем, а не списком.',
      'Огонёк маяка, который ведет меня сквозь гастрономический шторм.',
    ]
  },
  {
    text: 'ПОЛЬЗУЕШЬСЯ ЛИ ТЫ СКИДОЧНЫМИ КУПОНАМИ?',
    answers: [
      'Конечно! А ещё промокодами и дисконтными картами',
      'Зачем платить больше, когда можно то же самое купить со скидкой.',
      'Слишком много суеты: нужно их где-то найти, потом не забыть обменять…',
    ]
  },
  {
    text: 'ЕСЛИ ТЫ ВИДИШЬ ТОВАРЫ ПО АКЦИИ, ТО…',
    answers: [
      'Искра, буря, безумие – набиваю полную корзину и бегу скорее на кассу.',
      'Если это есть в моем списке, то, конечно, куплю!',
      'Пройду мимо, потому что вчера купил уже без скидки.',
    ]
  },
  {
    text: 'ЕСЛИ БЫ ТЫ МОГ ОПИСАТЬ ПЕСНЕЙ СВОЙ ФУД-ШОПИНГ В «ДИКСИ» (НУ ИЛИ ЕЩЁ  ГДЕ-ТО), ТО ЭТО БЫЛО БЫ…',
    answers: [
      '«Мы с тобой не пара, не пара»',
      '«Я люблю тебя до слез»',
      '«Maybe yes, maybe no»',
    ]
  },
  {
    text: 'ТЕБЕ СОВЕТУЮТ ЧТО-ТО ПРИОБРЕСТИ. ЧЬЕМУ МНЕНИЮ ДОВЕРИШЬСЯ?',
    answers: [
      'Я волк-одиночка в этом плане. Решаю сам.',
      'У меня свои эксперты, мнению которых я доверяю.',
      '«Гугл» или «Яндекс». Камон, они знают всё!',
    ]
  },
];
